@include('/inc/head')
@include('/inc/header')
@include('/inc/sub_header')
    <div class="board_view inner">
        <h3>공지사항</h3>
        <ul>
            <li>
                <h4>게시판 제목입니다.</h4> 
            </li>
            <li>
                <span>등록일 : 2020.02.19</span> 
            </li>
            <li>
                <p>
                    게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다.게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다.게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다.게시판 내용입니다. 게시판 내용입니다.  게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다.게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다. 게시판 내용입니다.
                </p>
            </li>
        </ul>
        <a href="" class="before_page">목록</a>
    </div>
@include('/inc/footer')